{
    "app": {
        "name": "Encryptfi",
        "title": "Encryptfi, transfira arquivos facilmente",
        "description": "Uma maneira simples, transparente, anônima e segura de transferir arquivos.",
        "keywords": "toresrise, encryptfi, anônimo, securidade, transparência, transferência, arquivo, simples, enviar, em qualquer lugar, compartilhar, compartilhando, dados, projeto, aplicativo, aplicação, segurança, web, velocidade, transparente, arquivos, cripta, criptografar, grátis, software, auditável, anonimato, seguro, site, fácil, facilmente, melhor, link, ajuda, código, temas, idiomas, enxuto, limpo",
        "logo": "Logo do Encryptfi"
    },
    "toresrise": {
        "logo": "Logo da Toresrise",
        "name": "Toresrise"
    },
    "enums": {
        "langs": {
            "enUs": "Inglês (Estados Unidos)",
            "ptBr": "Português (Brasil)"
        }
    },
    "madeBy": {
        "text": "Desenvolvido por"
    },
    "header": {
        "donate": "Doar",
        "changeTheme": "Mudar tema"
    },
    "footer": {
        "about": "Sobre",
        "contact": "Contato",
        "lang": "Escolha o idioma do Encryptfi"
    },
    "about": {
        "title": "Sobre",
        "text": "O Encryptfi é um produto da Toresrise para transferência de arquivos de forma anonima, segura, gratuita, rápida e fácil. Criamos essa plataforma para facilitar a vida das pessoas. A aplicação foi pensada por dois amigos (Alex e João) que são desenvolvedores de software, então é um projeto colaborativo e de código auditável. Esperamos que gostem, temos o desejo de continuar atualizando e aprimorando o aplicativo trazendo novas funcionalidades que temos na cabeça e que agregam valor para nosso usuário. Acreditamos em uma sociedade voluntaria, por isso nosso repositório é aberto, assim você pode testa-lo em seu próprio computador. Qualquer ajuda que precisar, fale conosco pelo nosso link de contato no rodapé da página, queremos ouvi-lo."
    },
    "dialog": {
        "close": "Fechar pop-up"
    },
    "access": {
        "title": "Acessar arquivos"
    },
    "upload": {
        "title": "Arquivos adicionados"
    }
}
